<?php

return [

    /* Common */
    'ourMediaLibrary'           => 'Наша медиатека',
    'login'                     => 'Войти',
    'logout'                    => 'Выйти',
    'news'                      => 'Новости',
    'photos'                    => 'Фото',
    'videos'                    => 'Видео',
    'contacts'                  => 'Контакты',
    'calendars'                 => 'Календари',
    'ourNews'                   => 'Наши последние новости',
    'firstName'                 => 'Имя',
    'lastName'                  => 'Фамилия',
    'email'                     => 'Email',
    'phone'                     => 'Телефон',
    'whoAreYou'                 => 'Назови себя',
    'yourPassphrase'            => 'Кодовое слово',
    'giveItATry'                => 'Попробовать',
    'cancel'                    => 'Отменить',
    'tellSomethingImportant'    => 'Расскажи о чем-то важном',
    'postIt'                    => 'Запостить',
//    '' => '',
//    '' => '',
//    '' => '',
//    '' => '',
//    '' => '',
//    '' => '',

    /* Error messages */
    'errorSomethingWentWrong'   => 'Что-то пошло не так, надо бы исправить. Ошибка в консоли.',
    'errorTextField'            => 'Текстовое поле заполнено не правильно. Оно не должно быть пустым.'
//    '' => '',
//    '' => '',
//    '' => '',
//    '' => '',
//    '' => '',
//    '' => '',
//    '' => '',

];